[
  {
    "title": "Gyengénlátók segítése – Speciális nagyítók és eszközök",
    "content": "\n<p>Azok számára, akiknél a hagyományos korrekció nem elegendő, különféle optikai segédeszközöket kínálunk, mint például nagyítók és speciális szemüvegek, amelyek segítik a mindennapi életet.</p>\n"
  },
  {
    "title": "Zeiss Visufit 1000 – 3D technológia a tökéletes lencsékhez",
    "content": "\n<p>A Zeiss Visufit 1000 egy forradalmi 3D-s mérőrendszer, amely 45 000 mérési pont alapján határozza meg a szemüveglencse egyedi paramétereit. <br>Ez a technológia biztosítja, hogy a szemüveglencse nemcsak éles, hanem ergonomikus, komfortos is legyen.</p>\n"
  },
  {
    "title": "Fundusfotó – Szemfenékvizsgálat",
    "content": "\n<p>A szemfenék állapota fontos információkat árul el a szem egészségéről. Digitális fényképezéssel korai stádiumban észlelhetők az olyan elváltozások, mint a cukorbetegség vagy magas vérnyomáshoz kapcsolódó problémák.</p>\n"
  },
  {
    "title": "Glaukóma (zöldhályog) szűrés",
    "content": "\n<p>Érintésmentes szemnyomásmérés. A zöldhályog korai felismerése kulcsfontosságú a látás megőrzése érdekében.  Korszerű, non-kontakt szemnyomásmérő készülékkel gyorsan és fájdalommentesen szűrjük a kockázatot.</p>\n"
  },
  {
    "title": "Kontaktlencse-vizsgálat és illesztés",
    "content": "\n<p>Segítünk kiválasztani szemének és életmódjának leginkább megfelelő kontaktlencse típust, megtanítjuk helyes használatát.</p>\n"
  },
  {
    "title": "Zeiss™ iProfiler Plus – Szemének vizuális lenyomata",
    "content": "\n<p>A Zeiss csúcstechnológiás mérőműszerével rèszletes, személyre szabott “vizuális profilt” készítünk a szemről (mint egy ujjlenyomat), amelyet lencsetervezéskor használhatunk.</p>\n"
  },
  {
    "title": "Optometrista látásvizsgálat – Polateszt",
    "content": "\n<p>Az országban csak pár helyen elérhető ez a csúcstechnológiás látásvizsgálat, amely a LÁTÁST ÉLMÉNNYÉ VARÁZSOLJA! A Polateszt egy speciális vizsgálati módszer, ahol az optimális dioptrián kívül felmérjük a két szem együttműködését, a szemmozgató izmok egyensúlyát.</p>\n\n\n\n<p>Ezen aszimmetrikus működésből adódhat vegetatív idegrendszeri fáradás, még a &#8222;jól&#8221; látó emberek esetében is. Olyan látásvizsgálatban lesz része, ami felülmúlja a hagyományos látásvizsgálatot.</p>\n\n\n\n<p></p>\n"
  }
]