[
  {
    "title": "Styevkó Norbert",
    "text": "\n<p>Profizmus, kedvesség, minőség! Magas színvonal!</p>\n",
    "author": "Styevkó Norbert"
  },
  {
    "title": "Vincze Norbert",
    "text": "\n<p>Kedves eladók, gyors, udvarias kiszolgálás. A garanciális javítást is korrektül, gyorsan intézték.</p>\n",
    "author": "Vincze Norbert"
  },
  {
    "title": "Kapuszta-Erdei Mónika",
    "text": "\n<p>Csak ájánlani tudom!! 100%-osan megvagyok elégedve! Öröm volt ide bemenni! Szuper a szemészcsapat, kedvesek és segítőkészek nagyon! Nagyon szépen köszönöm a szuper vizsgálatot,kedvességet, és a segítséget is!!</p>\n\n\n\n<figure class=\"wp-block-image is-resized\"><img decoding=\"async\" src=\"https://fonts.gstatic.com/s/e/notoemoji/16.0/1f970/32.png\" alt=\"🥰\" style=\"width:20px;height:auto\"/></figure>\n\n\n\n<p></p>\n",
    "author": "Kapuszta-Erdei Mónika"
  },
  {
    "title": "Bajai Ádám",
    "text": "\n<p>Én az Ofotérttől jöttem át, hosszú a várólista ennél a szemészetnél, de nagyon megéri ide jönni. Az Ofotértben sosem éreztem azt a profimust és kellemes légkört, ami itt fogadott. Mint kiderült az a szemüveg, amit ott kaptam igazából nemhogy nem volt megfelelő a szememnek, de még talán rontotta is. (Ezért is jöttem szemészetre újra, mert nem éreztem a javulást) A lényeg a lényeg, ha kiváló szemüveget és ellátást szeretnél akkor mindenképp érdemes ide betérni!</p>\n",
    "author": "Bajai Ádám"
  },
  {
    "title": "Brezanóczy János",
    "text": "\n<p>Én Pécsről járok fel ide szemüveget csináltatni és vizsgálatot végezni, mert itt megkapom azt a mélységű és minőségű vizsgálatot amivel a látásom a lehető legjobbra hozható.<br>Köszönhető ez a technikai felszereltségnek, és a magas szakmai tudásnak. Az sem utolsó szempont, hogy mindig kedves és segítőkész fogadtatásban részesül az ide betérő ügyfél.<br>Köszönet a minőségi munkáért!</p>\n",
    "author": "Brezanóczy János"
  },
  {
    "title": "Csilla Langer",
    "text": "\n<p>Látásvizsgálatra érkeztem, és nagyon elégedetten távoztam. Barátságos környezettel, kedves, segítőkész eladó hölgyekkel, és egy hihetetlen szaktudással rendelkező optometristával találkoztam, aki mindenre kiterjedő alapossággal vizsgálta meg a látásomat és a szememet, mindenről részletes tájékoztatást kaptam, sokféle jótanáccsal is ellátott. A tudása, hozzáállása professzionális. Mindenkinek nagyon ajánlom!</p>\n",
    "author": "Csilla Langer"
  },
  {
    "title": "Dóra László",
    "text": "\n<p>Régóta járok az optikai szalonba szemüveget készíttetni és vizsgálatra is! Proffesszionális vizsgálóeszközök megtámogatva magas szinvonalú szakmai tudással.Családias, kedves hangulat tölti be a helyet. A vizsgálat diszkrét, nyugodt környezetben zajlik. Nem is vizsgálat, hanem egy stratégia felépítèse folyik. Annyi minden szempontot kell figyelembe venni, hogy a végén már a páciens is úgy érzi, hogy ő is egy kicsit ért ehhez. Ez a vizsgálat alatt közérthető nyelven kapott információknak köszönhető. Egyszer, akinek szüksége van szemüvegre, mindenképpen próbálja ki! Legyen viszonyítási alapja, hogy mi a különbség szalon és szalon között!Köszönöm, hogy szerda késő délután ismét maximális elégedettséggel távozhattam tőletek!Nekem ez nagyon fontos, hiszen a látásom munka és vezetés közben a biztonságomat és mások biztonságát jelenti!</p>\n",
    "author": "Dóra László"
  }
]